
export const SecondYear = () => {
    return (
      <div className='SecondYear'>
        
      <table>
      <tr>
      <th>المواد</th>
      <th>الدروس</th>
      <th>الأختبارات</th>
      </tr>
      <tr>
        <td>رياضيات</td>
        <td>دروس الرياضيات</td>
        <td>اختبارات الرياضيات</td>
      </tr>
      <tr>
        <td>لغة عربية</td>
        <td>دروس اللغة العربية</td>
        <td>اختبارات اللغة العربية</td>
      </tr>
      <tr>
        <td>التربية الاسلامية </td>
        <td>دروس التربية الأسلامية</td>
        <td>اختبارات التربية الأسلامية </td>
      </tr>
      <tr>
        <td>لغة التربية المدنية</td>
        <td>دروس التربية المدنية </td>
        <td>اختبارات التربية المدنية </td>
      </tr>
      <tr>
        <td>لغة التربية العلمية</td>
        <td>دروس التربية العلمية </td>
        <td>اختبارات التربية العلمية </td>
      </tr>
      <tr>
        <td>لغة التربية التربية الفنية</td>
        <td>دروس التربية الفنية  </td>
        <td>اختبارات التربية الفنية  </td>
      </tr>
    </table> 
      
      </div>
    );
  }
  
  export default SecondYear;