
export const ThirdYear = () => {
    return (
      <div className='ThirdYear'>
        
      <table>
      <tr>
      <th>المواد</th>
      <th>الدروس</th>
      <th>الأختبارات</th>
      </tr>
      <tr>
        <td>رياضيات</td>
        <td>دروس الرياضيات</td>
        <td>اختبارات الرياضيات</td>
      </tr>
      <tr>
        <td>لغة عربية</td>
        <td>دروس اللغة العربية</td>
        <td>اختبارات اللغة العربية</td>
      </tr>
      <tr>
        <td>لغة  فرنسية</td>
        <td>  دروس اللغة الفرنسية </td>
        <td>اختبارات اللغة الفرنسية</td>
      </tr>
      <tr>
        <td>التربية الاسلامية </td>
        <td>دروس التربية الأسلامية</td>
        <td>اختبارات التربية الأسلامية </td>
      </tr>
      <tr>
        <td> التربية المدنية</td>
        <td>دروس التربية المدنية </td>
        <td>اختبارات التربية المدنية </td>
      </tr>
      <tr>
        <td> التربية العلمية</td>
        <td>دروس التربية العلمية </td>
        <td>اختبارات التربية العلمية </td>
      </tr>
      <tr>
        <td>  تاريخ و جغرافيا</td>
        <td>دروس تاريخ و جغرافيا  </td>
        <td>اختبارات  تاريخ و جغرافيا </td>
      </tr>
      <tr>
        <td>     التربية الفنية و الموسيقية</td>
       
        <td>اختبارات  التربية الفنية و الموسيقية  </td>
      </tr>
    </table> 
      
      </div>
    );
  }
  
  export default ThirdYear;